/* Segment title in Downloads popover indicating active downloads */
"Active" = "En cours";

/* License description for All Rights Reserved */
"All Rights Reserved" = "Tous droits réservés";

/* Back button title. */
"Back" = "Retour";

/* Title in the Tools popover for the background colour slider. */
"Background" = "Fond d'écran";

/* Cancel button title. */
"Cancel" = "Annuler";

/* Alert title indicating that the photo can't be downloaded because of permissions. */
"Cannot Download" = "Téléchargement non autorisé";

/* No comment provided by engineer. */
"CC-BY" = "CC-BY";

/* No comment provided by engineer. */
"CC-BY-NC" = "CC-BY-NC";

/* No comment provided by engineer. */
"CC-BY-NC-ND" = "CC-BY-NC-ND";

/* No comment provided by engineer. */
"CC-BY-NC-SA" = "CC-BY-NC-SA";

/* No comment provided by engineer. */
"CC-BY-ND" = "CC-BY-ND";

/* No comment provided by engineer. */
"CC-BY-SA" = "CC-BY-SA";

/* Button title for clearing the download history. */
"Clear" = "Effacer";

/* Action sheet button confirming the command to clear history. */
"Clear History" = "Effacer Historique";

/* Action sheet title confirming that the user wishes to clear the download history. */
"Clear History?" = "Effacer Historique?";

/* Search option that restricts the search to images CC-licensed for commercial use */
"Commercial Use" = "Usage Commercial";

/* Row title in URLs section of popover for copying attribution text (photographer name and photo link) */
"Copy Attribution Text" = "Copier le texte des crédits";

/* Row title in URLs section of popover for copying flic.kr URL */
"Copy Flickr URL" = "Copier l'URL Flic.kr";

/* Row title in URLs section of popover for copying large sized image URL */
"Copy Large Image URL" = "Copier l'URL de la Grande Image";

/* Row title in URLs section of popover for copying medium sized image URL */
"Copy Medium Image URL" = "Copier l'URL de l'Image Moyenne";

/* Row title in URLs section of popover for copying original sized image URL */
"Copy Original Image URL" = "Copier l'URL de l'Image Originale";

/* Row title in URLs section of popover for copying small sized image URL */
"Copy Small Image URL" = "Copier l'URL de la Petite Image";

/* Alert title indicating that a video couldn't be played. */
"Couldn't Play Movie" = "Impossible de jouer la vidéo";

/* Alert title indicating that a video couldn't be saved. */
"Couldn't Save Video" = "Impossible d'enregistrer la vidéo";

/* Search option that restricts the search to images CC-licensed. */
"Creative Commons" = "Creative Commons";

/* Search option that restricts the search to images CC-licensed for derivative works */
"Derivative Works" = "Modification de l'œuvre";

/* Alert text confirming that the user wants to open a URL in Safari */
"Do you want to open this URL in Safari?" = "Voulez vous ouvrir cette URL dans Safari?";

/* Alert button title indicating that the user doesn't want to open a URL in Safari. */
"Don't Open" = "Ne pas ouvrir";

/* Button title indicating Done. */
"Done" = "Fini";

/* Button title to initiate that the image will be downloaded to the Photos app. */
"Download to Photos" = "Télécharger dans Photos";

/* Button title indicating that a download has started. */
"Downloading..." = "Téléchargement...";

/* Title for Downloads toolbar button */
"Downloads" = "Téléchargements";

/* Alert message explaining that the video save failed because of some error. First parameter is the video title. */
"Failed to save the video \"%@\" to the Photos app because: %@" = "Impossible de sauver la vidéo \"%1$@\" dans l'appli Photos parce que: %2$@";

/* Subtitle explaining the effect of turning on CC-licensing restrictions. */
"Find Creative Commons licensed photos." = "Trouvez des photos sous licence Creative Commons.";

/* Subtitle explaining the effect of turning on the CC derivative works switch. */
"Find photos that you can build on." = "Trouvez des photos que vous pouvez transformer.";

/* Subtitle explaining the effect of turning on CC-licensed commercial use option. */
"Find photos to use commercially." = "Trouvez des photos à utiliser commercialement.";

/* Segment title in Downloads popover indicating download history */
"History" = "Historique";

/* Segment title indicating hybrid Google Map */
"Hybrid" = "Mixte";

/* Popover table row leading to explanation of the photo license. */
"License_1" = "Licence";

/* Search options table section header for license restrictions. */
"License_2" = "Licence";

/* Title of the license inspector popover view. */
"License_3" = "Licence";

/* Text indicating that more images are loading */
"Loading..." = "Chargement...";

/* Segment title indicating traditional Google Map type */
"Map_1" = "Carte";

/* Popover table row leading to a map view of the photo's location. */
"Map_2" = "Carte";

/* Sort ordering option indicating that photos will be sorted by Flickr's interestingness metric. */
"Most Interesting" = "Plus Intéressant";

/* Sort ordering option indicating that photos will be sorted by most recently uploaded. */
"Most Recent" = "Plus Récent";

/* Sort ordering option indicating that photos will be sorted by most relevant to the query. */
"Most Relevant" = "Plus Pertinent";

/* License description for 'No Known Restrictions' */
"No Known Restrictions" = "Pas de restrictions connues";

/* OK Button Title */
"OK" = "OK";

/* Alert button title indicating that the user wants to open a URL in Safari. */
"Open" = "Ouvrir";

/* Action sheet button label confirming that the user wants to open Maps */
"Open Maps" = "Ouvrir Plans";

/* Alert view title confirming that the user wants to open a tapped URL in Safari. */
"Open URL?" = "Ouvrir l'URL?";

/* Text prompting the user to pull the view up to load more images. */
"Pull up to load more..." = "Tirez pour charger plus...";

/* Text informing the user that releasing the view will load more images. */
"Release to load more..." = "Relachez pour charger plus...";

/* Button title indicating Safari */
"Safari" = "Safari";

/* Segment title indicating satellite map */
"Satellite" = "Satellite";

/* Button title indicating closing the options window and re-running the search */
"Search" = "Rechercher";

/* Alert title explaining that the search failed because of some Flickr error */
"Search Failed" = "Echec de la recherche";

/* Title for the Search Options window. */
"Search Options" = "Options de Recherche";

/* Text for the loading HUD indicating that a search is in progress. */
"Searching..." = "Recherche...";

/* Action sheet title asking the user if they want to switch to the Maps app */
"Show this photo's location in Maps?" = "Montrer le lieu de la photo dans Plans?";

/* Message explaining that the photo can't be downloaded because the owner doesn't allow it. */
"Some photos cannot be downloaded as their owners do not allow them to be downloaded.\r\rTo use these photos, you will need to contact their respective owners for permission and access to the images." = "Certaines photos ne peuvent pas être téléchargées car leurs propriétaires ne le permettent pas.\r\rPour utiliser ces photos, il faut que vous contactiez leurs auteurs pour les droits et l'accès aux images.";

/* Search options table section header for sort options. */
"Sort By" = "Trier Par";

/* Table section header indicating that the user should tap a row to copy its contents. */
"Tap a row to copy:" = "Tapez un rang pour copier:";

/* Alert text indicating that a movie couldn't be played. */
"The movie couldn't be played. Please try again later." = "Impossible de jouer la vidéo. Veuillez réessayer plus tard.";

/* Error explanation indicating that the video was not playable on iPad. */
"The video was not compatible with iPad." = "Cette vidéo n'est pas lisible sur iPad.";

/* License description for a US Government Work */
"U.S. Govt. Work" = "U.S. Govt. Work";

/* Alert text explaining that the Flickr API call failed. */
"Unable to search Flickr because" = "Impossible de rechercher sur Flickr parce que";

/* Popover table row leading to a list of various URLs for the photo */
"URLs" = "URLs";

